{% extends 'default.tpl' %}
{% block content %}
  <!-- intro  -->
  <div class="row-fluid">
    <div class="span12">
      <h4>О компании</h4>
      <p>Наше предприятие более 8 лет находится на рынке трубного металлопроката, одним из основных направлений деятельности является производство насосно-компрессорных труб в соответствии с ГОСТ 633-80, обсадных труб в соответствии с ГОСТ 632-80 и бурильных труб ЗН-95 в соответствии с ГОСТ 631-7.</p>
      <p>Многолетний опыт работы с заказчиками показал, что существующая технология, оборудования и организация производства обеспечивают качество выпускаемой продукции.</p>
      <p>Надеемся на взаимовыгодное сотрудничество!</p>
    </div>
  </div>
{% endblock %}
{% block js %}
{% endblock %}