{% extends 'default.tpl' %}
{% block content %}
  <!-- intro  -->
  <div class="row-fluid">
    <div class="span12">
      <h4>О компании</h4>
      <p>Компания ООО "ПТМЗ" является производителем насосно-компрессорных и обсадных труб на Урале.  Наш завод основан в 2006 году как специализированное предприятие по производству труб нефтянного сортамента. Производственная мощность завода позволяет выпускать широкий сортамент продукции как по ГОСТ-ам так по ТУ и ТС.</p>
      <p>Цель нашей компании - снабжение трубной продукцией буровых, нефтянных, газовых, сервисных и геологоразведочных компаний.</p>
      <p>Наша компания имеет возможность осуществлять реализацию труб СБТ с приваренными замками по ТУ1324-132-31323949-2005(ГАЗПРОМ), ГОСТ Р50278-92. И многие другие сортаменты труб различных ГОСТ-ов, ТУ, диаметров, толщины стенки и марок стали по ценам ниже заводских.</p>
    </div>
  </div>
{% endblock %}
{% block js %}
{% endblock %}